Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/inarinsaamelaisasiain_neuvottelukunnan_puheenjohtajaksi_heikki_paltto.html.tmx
Source language: fin
Languages: smn

source: Inarinsaamelaisasiain neuvottelukunnan puheenjohtajaksi Heikki Paltto
smn: Anarâšaašij ráđádâllâmkode saavâjođetteijen Heikki Paltto

source: Inarinsaamelaisasiain neuvottelukunnan puheenjohtajaksi valittiin Heikki Paltto ja varapuheenjohtajaksi Kirsti Kustula.
smn: Anarâšaašij ráđádâllâmkode saavâjođetteijen väljejui Heikki Paltto já värisaavâjođetteijen Kirsti Kustula.

source: Neuvottelukunta kokoontui ensimmäistä kertaa maanantaina 10.6.2019.
smn: Ráđádâllâmkodde čokkânij vuossâmuu keerdi vuossaargâ 10.6.2019.

source: Kokouksessa käsiteltiin neuvottelukunnan järjestäytymisen lisäksi inarinsaamelaisia koskevia ajankohtaisia asioita, kuten Jäämeren ratahanketta sekä totuus- ja sovintoprosessia.
smn: Čuákkimist kieđâvuš šojii ráđádâllâmkode ornijdum lasseen anarâššáid kyeskee äigikyevdiliih ääših, tegu Jieŋâmeerâ rađehaahâ sehe tuotâvuotâ- já sovâdâttâmproosees.

source: Neuvottelukunta päätti kokouksessaan esittää totuus- ja sovintoprosessin mandaattineuvottelijoille, että mandaatissa mainittaisiin inarinsaamelaiset omana ryhmänä.
smn: Ráđádâllâmkodde meridij čuákkimistis iävtuttiđ tuotâvuotâ já sovâdâttâmproosees mandaatráđádâlleid, ete mandaatist mainâšuvvoo anarâšah jiejâs juávkkun.

source: Lisäksi neuvottelukunta esittää, että parlamentaarisen seurantaryhmän asettamisessa otetaan huomioon inarinsaamelaisten edustus.
smn: Ton lasseen ráđádâllâmkodde iävtut, ete parlamentaarlâš čuávvumjuávhu aasâtmist váldoo huámášumán anarâšâi ovdâstem.

source: Jäämeren ratahankkeesta neuvottelukunta totesi, että se suhtautuu vakavasti huoliin, mitä inarinsaamelaiset ovat ilmaisseet hankkeen osalta.
smn: Jieŋâmeerâ rađehaavâst ráđádâllâmkodde pahudij, ete tot váldá huolâid tuođâlávt, maid anarâšah láá puáhtám oovdân haavâ uásild.

source: Neuvottelukunta aikoo käsitellä asiaa seuraavissa kokouksissa.
smn: Ráđádâllâmkodde kieđâvuš ääši čuávuváin čuákkimijn.

source: Lisäksi neuvottelukunta haluaa edistää selvityksen tekemistä inarinsaamelaisten perinnäisoikeuksista sekä nautintaoikeuksista maa- ja vesialueisiin niin yhteisö kuin yksilötasolla.
smn: Ton lasseen ráđádâllâmkodde haalijd ovdediđ čielgiittâs rähtim anarâšâi ärbivuoigâdvuođâin sehe navdâšemvuoigâdvuođâin eennâm- já čäcikuávluin nuuvt siärvus ko ovtâskâs ulmuu tääsist.

source: Asiaa päätettiin käsitellä seuraavassa kokouksessa.
smn: Ráđádâllâmkodde meridij kieđâvuššâđ ääši čuávuváá čuákkimist.

source: ”On tärkeää, että olemme päässeet inarinsaamelaisasiain neuvottelukunnan työssä alkuun.
smn: “Lii tehâlâš, ete mij lep peessâm anarâšaašij ráđádâllâmkode pargoost aalgân.

source: Neuvottelukunnan tehtävänä on vielä valmistella tarpeelliset muutokset Saamelaiskäräjien työjärjestykseen neuvottelukunnan mahdolliseksi asettamiseksi”, sanoo neuvottelukunnan puheenjohtaja ja Saamelaiskäräjien I varapuheenjohtaja Heikki Paltto .
smn: Ráđádâllâmkode pargon lii vala valmâštâllâđ taarbâšlijd nubástusâid Sämitige pargo-oornigân ráđádâllâmkode máhđulâš asâttem várás”, iätá ráđádâllâmkode saavâjođetteijee já Sämitige I värisaavâjođetteijee Heikki Paltto .

source: Saamelaiskäräjien kokous 4/2018 päätti perustaa inarinsaamelaisasiain neuvottelukunnan määräaikaisena vuodeksi 2019.
smn: Sämitige čuákkim 4/2018 meridij vuáđudiđ anarâšaašij ráđádâllâmkode meriáigásâžžân ihán 2019.

source: Neuvottelukunnan tarkoituksena on edistää inarinsaamelaisten asioita ja asemaa.
smn: Ráđádâllâmkode tárguttâssân lii ovdediđ anarâšâi aašijd já sajattuv.

source: Neuvottelukunta toimii neuvoa-antavana elimenä erillään Saamelaiskäräjien linjaorganisaatiosta.
smn: Ráđádâllâmkodde tuáimá raavâadeleijee orgaanin sierâ Sämitige linjáorgaanist.

source: Neuvottelukunnan jäsenet ovat Jouni Aikio , Anu Avaskari , Neeta Jääskö , Kirsti Kustula , Heikki Paltto ja Jan Saijets .
smn: Ráđádâllâmkode jesâneh láá Jouni Aikio , Anu Avaskari , Neeta Jääskö , Kirsti Kustula , Heikki Paltto já Jan Saijets .

source: Neuvottelukunnan tehtävänä on antaa lausuntoja Saamelaiskäräjien hallitukselle ja lautakunnille inarinsaamelaisia koskevissa asioissa, seurata inarinsaamelaisia koskevien asioiden kehitystä, toimia asiantuntijana inarinsaamelaisia koskevissa asioissa sekä tehdä esityksiä inarinsaamelaisia koskevissa kysymyksissä.
smn: Ráđádâllâmkode pargon lii adeliđ ciälkkámušâid Sämitige stiivrân já lävdikuddijd anarâššáid kyeskee aašijn, čuávvuđ anarâššáid kyeskee aašij ovdánem, toimâđ äššitobden anarâššáid kyeskee aašijn sehe toohâđ iävtuttâsâid anarâššáid kyeskee koččâmušâin.

source: Kuva: Juha Kauppinen
smn: Kove: Juha Kauppinen

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien I varapuheenjohtaja Heikki Paltto puh. 040 756 9075, heikki.paltto(at)samediggi.fi
smn: Sämitige I värisaavâjođetteijee Heikki Paltto puh. 040 756 9075, heikki.paltto(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140, johanna.alatorvinen(at)samediggi.fi
smn: Viestâdemčällee Johanna Alatorvinen puh. 010 839 3140, johanna.alatorvinen(at)samediggi.fi
